{
  "homepage.features.oneai": {
    "message": "Erleben Sie, wie ONE AI in Sekundenschnelle maßgeschneiderte neuronale Netzwerke erstellt, die genau zu Ihrer Hardware, Leistung und Ihrem Anwendungsfall passen."
  },
  "homepage.features.onewarestudio": {
    "message": "Entwickeln Sie Ihre KI-Modelle in einer benutzerfreundlichen Umgebung, die speziell für die Entwicklung von KI-Software auf FPGAs entwickelt wurde."
  },
  "homepage.every": {
    "message": "Jede "
  },
  "typewriter.task": {
    "message": "Aufgabe."
  },
  "typewriter.hardware": {
    "message": "Hardware."
  },
  "typewriter.industry": {
    "message": "Industrie."
  },
  "homepage.software": {
    "message": "ONE Software."
  },
  "homepage.subtitle": {
    "message": "Lernen Sie den weltweit ersten kennen"
  },
  "homepage.subtitle.ai": {
    "message": "KI-gesteuerten KI-Entwickler"
  },
  "testimonials.title": {
    "message": "Was andere über uns sagen"
  },
  "testimonials.1.text": {
    "message": "Die Zusammenarbeit mit ONE WARE zeigt das enorme Potenzial, das entsteht, wenn intelligente KI-Entwicklung auf hocheffiziente FPGA-Technologie trifft. ONE WARE hebt unsere MAX® 10 Plattform auf ein neues Niveau – wir entwickeln gemeinsam Lösungen, die technologisch führend, präziser und effizienter sind und den industriellen Wandel beschleunigen. Diese Partnerschaft steht für eine neue Generation industrieller KI: skalierbar, ressourcenschonend und universell einsetzbar."
  },
  "testimonials.1.authorTitle": {
    "message": "Direktor für Boards, Entwicklungskits und Partner bei Altera"
  },
  "testimonials.2.text": {
    "message": "Von Anfang an war die Zusammenarbeit mit ONE WARE pragmatisch und zielgerichtet. Mithilfe KI-gestützter Bildverarbeitung entwickelten wir innerhalb weniger Wochen ein robustes Defekterkennungssystem für Hochglanzoberflächen – ein Meilenstein, den traditionelle Messtechnik erst in etwa 18 Monaten erreicht hätte. Wir sind begeistert vom Potenzial der ONE WARE Lösung und sehen darin einen echten Wettbewerbsvorteil."
  },
  "testimonials.2.authorTitle": {
    "message": "COO & Geschäftsführer bei HDO"
  },
  "testimonials.3.text": {
    "message": "Mit unserem Investmentfokus auf europäische digitale Infrastruktur suchen wir Unternehmer, die das digitale Fundament von morgen schaffen. ONE WARE ist ein solches Unternehmen. Mit dem Ziel, Spitzentechnologien zugänglicher und universell anwendbar zu machen, verändert das Team rund um Leon, Leo, Hendrik und Ali grundlegend, wie KI- und Elektronikentwicklung branchenübergreifend gedacht wird."
  },
  "testimonials.3.authorTitle": {
    "message": "Investor & General Partner bei Cusp Capital"
  },
  "homepage.meta.description": {
    "message": "Jede Aufgabe. Jede Hardware. Jede Industrie. ONE Software."
  }
}